/* No comment provided by engineer. */
"Deselect all" = "Deselect all";

/* No comment provided by engineer. */
"Insert post link" = "Insert post link";

/* No comment provided by engineer. */
"Next" = "Next";

/* No comment provided by engineer. */
"Open instagram" = "Open instagram";

/* No comment provided by engineer. */
"Post link" = "Post link";

/* No comment provided by engineer. */
"Preview" = "Preview";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Save %d/%d" = "Save %1$d/%2$d";

/* No comment provided by engineer. */
"Save all" = "Save all";

/* No comment provided by engineer. */
"Select all" = "Select all";

/* No comment provided by engineer. */
"To save the photo, you need to copy the link from instagram and paste it here." = "To save the photo, you need to copy the link from instagram and paste it here.";

